[
  {
    "title": "Москва",
    "description": "Москва – столица России, многонациональный город на Москве-реке в западной части страны. В его историческом центре находится средневековая крепость Кремль – резиденция российского президента. На ее территории можно посетить Оружейную палату, где выставляются драгоценные предметы, принадлежавшие царской семье. За северо-восточной стеной Кремля раскинулась Красная площадь – символический центр России. Здесь можно увидеть Мавзолей В. И. Ленина, Государственный исторический музей и собор Василия Блаженного с красочными луковичными куполами."
  },
  {
    "title": "Санкт-Петербург",
    "description": "Санкт-Петербург – русский портовый город на побережье Балтийского моря, который в течение двух веков служил столицей Российской империи. Он был основан в 1703 году Петром I, которому воздвигнут знаменитый памятник 'Медный всадник'. Город по праву считается культурным центром страны. У туристов пользуются популярностью Мариинский театр, где проходят оперные и балетные спектакли, и Государственный Русский музей с коллекцией русского искусства, которая включает как православные иконы, так и работы художника-абстракциониста Василия Кандинского."
  },
  {
    "title": "Нижний-Новгород",
    "description": "Нижний Новгород — город в центральной России, административный центр Приволжского федерального округа и Нижегородской области. Второй по численности населения город в Приволжском федеральном округе и на реке Волге, седьмой по численности населения город в стране."
  },
  {
    "title": "Казань",
    "description": "Казань – город на юго-западе России, расположенный на берегах Волги и Казанки. В столице полуавтономной Республики Татарстан находится древний кремль – крепость, известная своими музеями и святыми местами. Башня Сююмбике, синие и золотые купола Благовещенского собора и яркая джума-мечеть Кул-Шариф – одни из самых интересных достопримечательностей кремля."
  },
  {
    "title": "Екатеринбург",
    "description": "Екатеринбург – город в России, расположенный к востоку от Уральских гор. Одна из главных достопримечательностей – златоглавый Храм на Крови, построенный в начале XXI века на месте, где в 1918 году была расстреляна семья Романовых. На берегу реки Исеть стоит памятник основателям города. Недалеко от него расположен Свердловский областной краеведческий музей, где можно посмотреть личные вещи последней царской семьи. "
  },
  {
    "title": "Новосибирск",
    "description": "Новосибирск – российский город на реке Обь в юго-восточной части Западно-Сибирской равнины. Благодаря строительству Транссибирской магистрали с XIX века город постоянно рос и развивался. Об этом напоминает первый железнодорожный мост через реку Обь, который существует и сегодня. В центре Новосибирска возвышается собор XIX века во имя Александра Невского с золотыми куполами в византийском стиле. Неподалеку на площади Ленина находится Театр оперы и балета."
  },
  {
    "title": "Красноярск",
    "description": "Красноя́рск — один из крупнейших городов России, крупнейший экономический, образовательный и культурный центр Восточной Сибири. Административный центр Красноярского края и городского округа город Красноярск. Центр Восточно-Сибирского экономического района. Красноярск называют столицей Сибири."
  },
  {
    "title": "Сочи",
    "description": "Сочи – это российский город на Черном море, популярный пляжный курорт. В 2014 году здесь прошли зимние Олимпийские игры. Одна из основных достопримечательностей города – дендрарий, известный своими пальмами. Кроме того, город славится неоклассическими зданиями XX века, такими как Зимний театр с колоннадой. У подножия Кавказских гор раскинулся национальный парк – лесной массив площадью 1937 квадратных километров. В 70 километрах от моря расположен знаменитый лыжный курорт Красная Поляна."
  },
  {
    "title": "Волгоград",
    "description": "Волгоград, ранее Сталинград, – город, расположенный в юго-западной части России на западном берегу реки Волги. Во время Второй мировой войны здесь проходила Сталинградская битва. В память об этом событии был возведен памятник-ансамбль 'Героям Сталинградской битвы' с главным монументом – статуей 'Родина-мать'. В музее-панораме представлена круговая панорама битвы, а также образцы оружия и предметы военного быта. К югу от города расположен Волго-Донской канал. На входе в один из шлюзов установлена парадная арка."
  },
  {
    "title": "Краснодар",
    "description": "Краснода́р — город-миллионер на юго-западе России, административный центр Краснодарского края. Один из крупнейших и самых многонаселённых городов Юга России. Крупный экономический и культурный центр Северного Кавказа и Южного федерального округа, центр историко‑географической области Кубань."
  }
]